taskt/UI/Forms/ScriptEngine/Supplemental/frmEngineContextViewer.dot
digraph "frmEngineContextViewer" {
"frmEngineContextViewer" -> "DialogLikeThemedForm";
"frmEngineContextViewer" -> "DialogLikeThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"DialogLikeThemedForm" -> "ThemedForm";
"ThemedForm" -> "Form";
"ThemedForm" -> "Form";
}
